export const classes: string[] = [];

for (let i = 1; i <= 11; i++) {
  classes.push(`${i}`)
}

export const genres: string[] = [
  'Демо',
  'Задачник',
  'Подготовка к ВПР',
  'Подготовка к ЕГЭ',
  'Рабочая тетрадь'
]

export const subjects: string[] = [
  'Алгебра',
  'Английский язык',
  'Биология',
  'География',
  'Геометрия',
  'Демо-версия',
  'Информатика',
  'История',
  'Литература',
  'Математика',
  'Обществознание',
  'Окружающий мир',
  'Робототехника',
  'Русский язык',
  'Физика',
  'Химия'
]